
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mostrar ondas"; ObjectID = "463"; */
"463.ibExternalAccessibilityDescription" = "Mostrar ondas";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mostrar ondas"; ObjectID = "463"; */
"463.ibExternalAccessibilityHelp" = "Mostrar ondas";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar ondas de audio"; ObjectID = "463"; */
"463.ibShadowedToolTip" = "Mostrar u ocultar ondas de audio";

/* Class = "NSButtonCell"; title = "Mostrar ondas"; ObjectID = "464"; */
"464.title" = "Mostrar ondas";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Tamaño"; ObjectID = "751"; */
"751.ibExternalAccessibilityDescription" = "Tamaño";

/* Class = "NSSlider"; ibShadowedToolTip = "Ampliar o reducir miniaturas"; ObjectID = "751"; */
"751.ibShadowedToolTip" = "Ampliar o reducir miniaturas";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "768"; */
"768.title" = "Audio:";

/* Class = "NSTextFieldCell"; title = "Tamaño\ndel clip:"; ObjectID = "769"; */
"769.title" = "Tamaño\ndel clip:";
